Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Met %@
ar: التقى %@
bg: срещна %@
bs: upoznao %@
ca: Va complir %@
cs: Splněno %@
da: Mødte %@
de: Erfüllt %@
el: Συνάντησα %@
es: Cumplió %@
et: Kohtas %@
eu: Ezagutu %@
fi: Tapasi %@
fr: Rencontré %@
ga: Bhuail %@
gl: Coñecín %@
he: נפגש עם %@
hi: मिले %@
hr: Upoznao %@
hu: Találkoztam %@
id: Bertemu %@
is: Hitti %@
it: Incontrato %@
ja: %@に会った
ka: შეხვდა %@
kk: %@ кездесті
ko: 만났다 %@
lt: Susipažino %@
lv: satiku %@
mk: Се сретнав со %@
ms: Bertemu %@
mt: Iltaqa' ma' %@
nb: Møtte %@
nl: Ontmoet %@
pl: Spotkane %@
pt_br: Conheci %@
ro: Sa întâlnit cu %@
ru: Встретил %@
sk: Splnené %@
sl: srečal %@
sq: U takova %@
sr: упознао %@
sv: Träffade %@
th: พบ %@
tr: %@ ile tanıştım
uk: зустрів %@
vi: Đã gặp %@
zh_hans: 已遇见 %@
zh_hk: 已遇見 %@

source: Met %@ — neither of you had a ram to pass.
ar: التقى %@ - لم يكن لدى أي منكم كبش لتمريره.
bg: Срещнах %@ — нито един от вас нямаше овен, който да мине.
bs: Sreo sam %@ — niko od vas nije imao ovna da prođe.
ca: Va conèixer %@: cap de vosaltres no tenia un ariet per passar.
cs: Setkal jsem se s %@ – ani jeden z vás neměl berana, který by mohl projít.
da: Mødte %@ — ingen af ​​jer havde en vædder at passere.
de: %@ erfüllt – keiner von euch hatte einen Widder, den er überholen konnte.
el: Γνώρισα τον %@ — κανένας από τους δύο δεν είχε κριάρι να περάσει.
es: Encontraste a %@: ninguno de los dos tenía un carnero que pasar.
et: Kohtusin %@-ga — kummalgi teist ei olnud oina läbida.
eu: %@ ezagutu zuen — zuetako inork ez zuen aharirik pasatzeko.
fi: Tapasi %@:n – kummallakaan teistä ei ollut pässiä ohitettavana.
fr: Rencontré %@ – aucun de toi n’avait de bélier à passer.
ga: Met %@ — ní raibh reithe ag ceachtar agaibh.
gl: Coñeceu %@: ningún dos dous tiña un carneiro que pasar.
he: פגשתי את %@ - לאף אחד מכם לא היה איל לעבור.
hi: %@ से मुलाकात - आप दोनों में से किसी के पास पास करने के लिए मेढ़ा नहीं था।
hr: Sreo sam %@ — nitko od vas nije imao ovna za proći.
hu: Találkoztam a %@-val – egyikőtöknek sem volt kos, amit át kellett volna engednie.
id: Bertemu %@ — tak satu pun dari Anda yang punya domba jantan untuk dilewati.
is: Hitti %@ — hvorugt ykkar átti hrút til að fara framhjá.
it: Incontrato %@: nessuno di voi due aveva un ariete da superare.
ja: %@ に会いました。どちらも追い越すための雄羊を持っていませんでした。
ka: შეხვდა %@ - არცერთ თქვენგანს არ გქონიათ ვერძი გასავლელი.
kk: %@ кездесті — екеуіңде де өтетін қошқар болмады.
ko: %@를 만났습니다. 둘 다 지나갈 숫양이 없었습니다.
lt: Susipažino su %@ – nė vienas iš jūsų neturėjote avino.
lv: Satikās ar %@ — nevienam no jums nebija auns, ko nodot.
mk: Се сретнав со %@ - ниту еден од вас немаше овен да помине.
ms: Bertemu %@ — anda berdua tidak mempunyai seekor domba jantan untuk dilalui.
mt: Iltqajt ma' %@ — l-ebda wieħed minnkom ma kellu muntun x'jgħaddi.
nb: Møtte %@ — ingen av dere hadde en vær å passere.
nl: Ontmoette %@ — jullie hadden geen van beiden een ram om te passeren.
pl: Met %@ — żadne z was nie miało barana do przejścia.
pt_br: Conheci %@ – nenhum de vocês tinha um carneiro para passar.
ro: Am întâlnit %@ — niciunul dintre voi nu a avut de trecut un berbec.
ru: Встретил %@ — ни у кого из тебя не было тарана.
sk: Stretli ste sa s %@ — ani jeden z vás nemal barana, ktorý by mohol prejsť.
sl: Srečal sem %@ — nobeden od vaju ni imel mimo ovna.
sq: Takova %@ - asnjëri nga ju nuk kishte një dash për të kaluar.
sr: Срео сам %@ — нико од вас није имао овна да прође.
sv: Träffade %@ — ingen av er hade en bagge att passera.
th: พบกับ %@ — พวกคุณทั้งคู่ไม่มีแกะให้ผ่าน
tr: %@ ile tanıştık; ikinizin de geçeceği koç yoktu.
uk: Зустрів %@ — жодному з тебе не було барана, щоб пройти.
vi: Đã gặp %@ - cả hai bạn đều không có ram để vượt qua.
zh_hans: 遇见了 %@——你们俩都没有公羊可以通过。
zh_hk: 遇見了 %@——你們倆都沒有公羊可以通過。

source: Met in %@
ar: التقيت في %@
bg: Срещнах се в %@
bs: Upoznao se u %@
ca: Es va conèixer el %@
cs: Setkal jsem se v %@
da: Mødtes i %@
de: Treffen in %@
el: Συναντήθηκε στο %@
es: Conocido en %@
et: Kohtuti %@
eu: %@n ezagutu zen
fi: Tavattiin %@
fr: Rencontré en %@
ga: Le chéile i %@
gl: Coñecido en %@
he: נפגש ב-%@
hi: %@ में मिले
hr: Upoznali smo se u %@
hu: Találkozás itt: %@
id: Bertemu di %@
is: Hittist í %@
it: Ci siamo incontrati a %@
ja: %@で会った
ka: შევხვდით %@-ში
kk: %@ жылы кездесті
ko: %@에서 만났습니다.
lt: Susipažino %@
lv: Tikās %@
mk: Се сретнавме во %@
ms: Bertemu di %@
mt: Iltaqa' fi %@
nb: Møttes i %@
nl: Ontmoet in %@
pl: Spotkane w %@
pt_br: Conheci em %@
ro: Întâlnit în %@
ru: Встретились в %@
sk: Stretli sa v %@
sl: Spoznal sem se v %@
sq: U takuam në %@
sr: Упознао се у %@
sv: Träffades i %@
th: พบกันใน %@
tr: %@'da buluştuk
uk: Зустрілися в %@
vi: Gặp ở %@
zh_hans: 认识于 %@
zh_hk: 認識於 %@

source: Miles (mi)
ar: أميال (ميل)
bg: мили (мили)
bs: Milje (mi)
ca: Milles (mi)
cs: Míle (mi)
da: Mil (mi)
de: Meilen (mi)
el: Μίλια (mi)
es: Millas (mi)
et: Miilid (mi)
eu: Miliak (mi)
fi: Mailit (mi)
fr: Milles (mi)
ga: Mílte (mi)
gl: Millas (mi)
he: מיילים (mi)
hi: मील (mi)
hr: Milje (mi)
hu: Mérföld (mi)
id: Mil (mi)
is: Mílur (mi)
it: Miglia (mi)
ja: マイル (mi)
ka: მილი (მილი)
kk: Миль (ми)
ko: 마일 (mi)
lt: Mylios (mi)
lv: Jūdzes (mi)
mk: Милји (mi)
ms: Batu (mi)
mt: Mili (mi)
nl: Mijl (mi)
pl: Mile (mi)
pt_br: Milhas (mi)
ro: Mile (mi)
ru: Мили (mi)
sk: Míle (mi)
sl: Milje (mi)
sq: Milje (mi)
sr: Миље (mi)
sv: Engelska mil (mi)
th: ไมล์ (mi)
tr: Mil (mi)
uk: Милі (mi)
vi: Dặm (mi)
zh_hans: 英里 (mi)
zh_hk: 英里 (mi)

source: Milestone
ar: معلم رئيسي
bg: Крайъгълен камък
bs: Prekretnica
ca: Fita
cs: Milník
da: Milepæl
de: Meilenstein
el: Ορόσημο
es: Hito
et: Verstapost
eu: Mugarria
fi: Virstanpylväs
fr: Jalon
ga: Cloch mhíle
gl: Fito
he: אבן דרך
hi: मील का पत्थर
hr: Prekretnica
hu: Mérföldkő
id: Tonggak sejarah
is: Áfangi
it: Pietra miliare
ja: マイルストーン
ka: ეტაპი
kk: Маңызды кезең
ko: 마일스톤
lt: Gairės
lv: Pagrieziena punkts
mk: Пресвртница
ms: Pencapaian
mt: Tragward
nb: Milepæl
nl: Mijlpaal
pl: Kamień milowy
pt_br: Marco
ro: Piatra de hotar
ru: Веха
sk: Míľnik
sl: Mejnik
sq: Pika historike
sr: Милестоне
sv: Milstolpe
th: เหตุการณ์สำคัญ
tr: Kilometre taşı
uk: Віха
vi: Cột mốc quan trọng
zh_hans: 里程碑
zh_hk: 里程碑

source: Milestones
ar: المعالم
bg: Важни етапи
bs: Prekretnice
ca: Fites
cs: Milníky
da: Milepæle
de: Meilensteine
el: Ορόσημα
es: Hitos
et: Verstapostid
eu: Mugarriak
fi: Virstanpylväät
fr: Jalons
ga: Clocha míle
gl: Fitos
he: אבני דרך
hi: मील के पत्थर
hr: Prekretnice
hu: Mérföldkövek
id: Tonggak sejarah
is: Áfangar
it: Pietre miliari
ja: マイルストーン
ka: ეტაპები
kk: Белгілер
ko: 이정표
lt: Gairės
lv: Pagrieziena punkti
mk: Пресвртници
ms: Pencapaian
mt: Tragwardi
nb: Milepæler
nl: Mijlpalen
pl: Kamienie milowe
pt_br: Marcos
ro: Repere
ru: Вехи
sk: Míľniky
sl: Mejniki
sq: Piketat
sr: Прекретнице
sv: Milstolpar
th: เหตุการณ์สำคัญ
tr: Kilometre Taşları
uk: Віхи
vi: Các cột mốc quan trọng
zh_hans: 里程碑
zh_hk: 里程碑

source: miss you
ar: أفتقدك
bg: липсваш ми
bs: nedostaješ mi
ca: et trobo a faltar
cs: chybíš mi
da: savner dig
de: vermisse dich
el: λείπεις
es: te extraño
et: igatsen sind
eu: faltan botatzen zaitut
fi: ikävä sinua
fr: tu me manques
ga: chailleann tú
gl: botate de menos
he: מתגעגע אליך
hi: तुम्हारी याद आती है
hr: nedostaješ mi
hu: hiányzol
id: merindukanmu
is: sakna þín
it: mi manchi
ja: あなたがいなくて寂しい
ka: მენატრები
kk: сені сағындым
ko: 당신이 그리워요
lt: pasiilgau tavęs
lv: ilgojos pēc tevis
mk: ми недостигаш
ms: rindu awak
mt: inmissek
nb: savner deg
nl: mis je
pl: tęsknię za tobą
pt_br: sinto sua falta
ro: mi-e dor de tine
ru: скучаю
sk: chýbaš mi
sl: pogrešam te
sq: me mungon
sr: недостајеш ми
sv: saknar dig
th: คิดถึงคุณ
tr: seni özledim
uk: сумую за тобою
vi: nhớ bạn
zh_hans: 想念你
zh_hk: 想念你

source: Mission complete
ar: المهمة كاملة
bg: Мисията завършена
bs: Misija završena
ca: Missió completa
cs: Mise dokončena
da: Mission fuldført
de: Mission abgeschlossen
el: Η αποστολή ολοκληρώθηκε
es: Misión completa
et: Missioon täidetud
eu: Misioa osatuta
fi: Tehtävä suoritettu
fr: Mission terminée
ga: Misean i gcrích
gl: Misión completada
he: המשימה הושלמה
hi: मिशन पूरा
hr: Misija završena
hu: A küldetés befejeződött
id: Misi selesai
is: Verkefni lokið
it: Missione completata
ja: ミッション完了
ka: მისია დასრულებულია
kk: Миссия аяқталды
ko: 임무 완료
lt: Misija baigta
lv: Misija pabeigta
mk: Мисијата е завршена
ms: Misi selesai
mt: Missjoni kompluta
nb: Oppdraget fullført
nl: Missie voltooid
pl: Misja ukończona
pt_br: Missão concluída
ro: Misiune finalizată
ru: Миссия завершена
sk: Misia dokončená
sl: Misija končana
sq: Misioni i përfunduar
sr: Мисија завршена
sv: Uppdraget slutfört
th: ภารกิจเสร็จสิ้น
tr: Görev tamamlandı
uk: Місія виконана
vi: Nhiệm vụ hoàn thành
zh_hans: 任务完成
zh_hk: 任務完成

source: Mom & Dad
ar: أمي وأبي
bg: мама и татко
bs: mama i tata
ca: La mare i el pare
cs: Máma a táta
da: Mor & far
de: Mama und Papa
el: Μαμά & Μπαμπάς
es: mamá y papá
et: Ema & Isa
eu: Ama eta aita
fi: Äiti & Isä
fr: Maman et Papa
ga: Mam & Daid
gl: Mamá e papá
he: אמא ואבא
hi: माँ और पिताजी
hr: Mama & Tata
hu: Anya & Apa
id: Ibu & Ayah
is: Mamma & Pabbi
it: Mamma e papà
ja: お父さんとお母さん
ka: დედა და მამა
kk: Ана мен әке
ko: 엄마 & 아빠
lt: Mama & Tėtis
lv: Mamma & Tētis
mk: Мама и тато
ms: mak & ayah
mt: Omm u papà
nb: Mamma og pappa
nl: Mama en papa
pl: Mama i tata
pt_br: Mamãe e papai
ro: Mama și tata
ru: мама и папа
sk: Mama a otec
sl: Mama in oče
sq: Mami dhe Babi
sr: мама и тата
sv: Mamma & pappa
th: แม่&พ่อ
tr: Anne ve Baba
uk: Мама і тато
vi: Bố Mẹ
zh_hans: 爸爸妈妈
zh_hk: 爸爸媽媽

source: Mom & Dad's
ar: أمي وأبي
bg: На мама и татко
bs: Mama i tata
ca: De la mare i el pare
cs: Máma a táta
da: Mor og fars
de: Mama und Papa
el: Της μαμάς και του μπαμπά
es: Mamá y papá
et: Ema ja isa oma
eu: Amaren eta aitaren
fi: Äidin & Isän
fr: Maman et Papa
ga: Mam & Daid
gl: De mamá e papá
he: של אמא ואבא
hi: माँ और पिताजी के
hr: Mama & tata
hu: Anya és Apa
id: milik Ibu & Ayah
is: Mömmu og pabba
it: Di mamma e papà
ja: お父さんとお母さんの
ka: დედა და მამა
kk: Ана мен әке
ko: 엄마 & 아빠의
lt: Mamos ir tėčio
lv: Mamma un tētis
mk: На мама и тато
ms: Mak & Ayah
mt: Ta’ l-omm u l-papà
nb: Mamma og pappas
nl: Van mama en papa
pl: Mamy i Taty
pt_br: Mamãe e papai
ro: Al mamei și tatălui
ru: Мама и Папа
sk: Mama a otec
sl: Mami in očeta
sq: Mami dhe babi
sr: Мама и тата
sv: Mamma & pappas
th: ของพ่อ&แม่
tr: Anne ve Babanın
uk: Мама і тато
vi: Của bố và mẹ
zh_hans: 爸爸妈妈的
zh_hk: 爸爸媽媽的

source: Monthly
ar: شهري
bg: Месечно
bs: Mjesečno
ca: Mensualment
cs: Měsíčně
da: Månedlig
de: Monatlich
el: Μηνιαίο
es: Mensual
et: Kuine
eu: Hilabetekoa
fi: Kuukausittainen
fr: Mensuel
ga: Míosúil
gl: Mensuais
he: חודשי
hi: मासिक
hr: Mjesečno
hu: Havi
id: Bulanan
is: Mánaðarlegt
it: Mensile
ja: 月間プラン
ka: ყოველთვიური
kk: Ай сайын
ko: 월간 플랜
lt: Mėnesinis
lv: Mēneša
mk: Месечно
ms: Bulanan
mt: Kull Xahar
nb: Månedlig
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
ro: Lunar
ru: Месячный
sk: Mesačne
sl: Mesečno
sq: Mujore
sr: Месечно
sv: Månadsvis
th: รายเดือน
tr: Aylık
uk: Щомісяця
vi: Hàng tháng
zh_hans: 按月订阅
zh_hk: 按月訂閱

source: More rams out at once, and every colour of wax to seal them with.
ar: سيخرج المزيد من الكباش مرة واحدة، وكل لون من الشمع لختمها.
bg: Повече овни наведнъж и всеки цвят восък, с който да ги запечатате.
bs: Više ovnova odjednom, i sve boje voska da ih zapečatite.
ca: Més ariets alhora, i tots els colors de cera per segellar-los.
cs: Více beranů najednou a všechny barvy vosku, kterými je zapečeťte.
da: Flere væddere ud på én gang, og hver farve voks at forsegle dem med.
de: Mehr Widder auf einmal und Wachs in allen Farben, um sie zu versiegeln.
el: Περισσότερα κριάρια έξω με τη μία, και κάθε χρώμα κεριού για να τα σφραγίσετε.
es: Salen más arietes a la vez y cera de todos los colores para sellarlos.
et: Rohkem jäärasid korraga välja ja igat värvi vaha, millega need pitseerida.
eu: Ahari gehiago aldi berean, eta argizari kolore guztiak zigilatzeko.
fi: Enemmän pässiä kerralla ja jokaisen värin vahaa niiden sulkemiseen.
fr: D'autres béliers sortent à la fois, et toutes les couleurs de cire pour les sceller.
ga: Tuilleadh reithí amach láithreach, agus gach dath céir chun iad a shéalú.
gl: Máis carneiros á vez, e cada cor de cera para selalos.
he: עוד זזים בבת אחת, וכל צבע שעווה לאטום אותם.
hi: एक ही बार में अधिक मेढ़े, और उन्हें सील करने के लिए हर रंग का मोम।
hr: Više ovnova odjednom, i sve boje voska za zatvaranje.
hu: Egyszerre több kos, és minden színű viasz, amivel lezárható.
id: Lebih banyak domba jantan keluar sekaligus, dan setiap warna lilin digunakan untuk menutupnya.
is: Fleiri hrútar út í einu, og hver litur af vax til að innsigla þá með.
it: Più montoni uscirono contemporaneamente, e ogni colore di cera per sigillarli.
ja: より多くのラムを一度に取り出し、各色のワックスで封印します。
ka: მეტი ვერძი ერთდროულად და ყველა ფერის ცვილი, რომ დალუქოს ისინი.
kk: Бірден көбірек қошқарлар және оларды тығыздау үшін балауыздың әр түсі.
ko: 한 번에 더 많은 양의 숫양을 꺼내고, 이를 봉인하기 위해 모든 색상의 왁스를 사용합니다.
lt: Daugiau avinų iš karto ir kiekvienos spalvos vaško juos užklijuoti.
lv: Vairāk aunu uzreiz un katra vaska krāsa, ar ko tos aizzīmogot.
mk: Повеќе овни одеднаш, и секоја боја на восок за нивно запечатување.
ms: Lebih banyak domba jantan keluar sekaligus, dan setiap warna lilin untuk mengelaknya.
mt: Aktar imtaten barra f'daqqa, u kull kulur ta 'xama' biex tissiġillahom.
nb: Flere rams ut på en gang, og hver farge av voks å forsegle dem med.
nl: Er komen meer rammen tegelijk uit, en elke kleur was om ze mee te verzegelen.
pl: Więcej baranów na raz i każdy kolor wosku do ich zapieczętowania.
pt_br: Mais carneiros de uma vez e cera de todas as cores para selá-los.
ro: Mai mulți berbeci deodată și fiecare culoare de ceară cu care să-i sigileze.
ru: Сразу же вышло еще больше таранов, и их запечатали воском всех цветов.
sk: Viac baranov naraz a všetky farby vosku na ich zapečatenie.
sl: Več ovnov naenkrat in vse barve voska, s katerimi jih zapremo.
sq: Më shumë desh dalin menjëherë dhe çdo ngjyrë dylli për t'i vulosur.
sr: Више овнова одједном, и свака боја воска да их запечати.
sv: Fler rams ut på en gång och varje färg av vax att försegla dem med.
th: แกะออกมาอีกจำนวนมากในคราวเดียว และขี้ผึ้งทุกสีเพื่อปิดผนึกไว้
tr: Aynı anda daha fazla koç dışarı çıkıyor ve onları mühürlemek için her renkteki balmumu.
uk: Більше баранів відразу, і всі кольори воску, щоб запечатати їх.
vi: Nhiều thanh ram hơn cùng một lúc và dùng mọi màu sáp để dán chúng lại.
zh_hans: 立即取出更多的公羊，并用各种颜色的蜡来密封它们。
zh_hk: 立即取出更多的公羊，並用各種顏色的蠟來密封它們。

source: More rams out at once, each with a name of its own.
ar: المزيد من الكباش تخرج مرة واحدة، ولكل منها اسم خاص بها.
bg: Повече овни наведнъж, всеки със собствено име.
bs: Više ovnova odjednom, svaki sa svojim imenom.
ca: Més ariets alhora, cadascun amb el seu nom.
cs: Více beranů najednou, každý s vlastním jménem.
da: Flere ramler ud på én gang, hver med sit eget navn.
de: Mehrere Widder kommen gleichzeitig heraus, jeder mit einem eigenen Namen.
el: Περισσότερα κριάρια βγαίνουν ταυτόχρονα, το καθένα με ένα δικό του όνομα.
es: Salen más arietes a la vez, cada uno con su propio nombre.
et: Rohkem jäärasid korraga välja, igaühel oma nimi.
eu: Ahari gehiago aldi berean, bakoitza bere izenarekin.
fi: Lisää pässiä kerralla ulos, jokaisella oma nimi.
fr: D'autres béliers sortent en même temps, chacun avec un nom qui lui est propre.
ga: Níos mó reithí amach ag an am céanna, gach ceann acu a ainm féin.
gl: Máis arietes á vez, cada un cun nome propio.
he: עוד פרחים בבת אחת, לכל אחד שם משלו.
hi: एक साथ कई मेढ़े निकलते हैं, प्रत्येक का अपना एक नाम होता है।
hr: Više ovnova odjednom, svaki ima svoje ime.
hu: Több kos egyszerre, mindegyiknek megvan a maga neve.
id: Lebih banyak lagi domba jantan yang keluar sekaligus, masing-masing dengan namanya sendiri.
is: Fleiri hrútar út í einu, hver með sínu nafni.
it: Più arieti escono contemporaneamente, ognuno con un nome proprio.
ja: それぞれに独自の名前が付いている、より多くの体当たりが一度に現れます。
ka: მეტი ვერძი ერთდროულად გამოვიდა, თითოეულს თავისი სახელი აქვს.
kk: Бірден көбірек қошқарлар шықты, олардың әрқайсысының өз атауы бар.
ko: 한 번에 더 많은 숫양이 나오고 각각 고유한 이름이 있습니다.
lt: Iš karto išeina daugiau avinų, kiekvienas turi savo pavadinimą.
lv: Uzreiz vairāk aunu, katram savs vārds.
mk: Повеќе овни одеднаш, секој со свое име.
ms: Lebih banyak domba jantan keluar sekaligus, setiap satu dengan nama sendiri.
mt: Aktar imtaten barra f'daqqa, kull wieħed b'isem tiegħu.
nb: Flere ramser ut på en gang, hver med sitt eget navn.
nl: Er komen meer rammen tegelijk naar buiten, elk met een eigen naam.
pl: Więcej baranów wychodzi na raz, każdy z własnym imieniem.
pt_br: Mais carneiros saem de uma vez, cada um com seu próprio nome.
ro: Mai mulți berbeci deodată, fiecare cu un nume propriu.
ru: Сразу выскакивает еще несколько баранов, каждый со своим именем.
sk: Viac baranov naraz, každý s vlastným menom.
sl: Več ovnov naenkrat, vsak s svojim imenom.
sq: Më shumë desh dalin menjëherë, secili me një emër të vetin.
sr: Више овнова одједном, сваки са својим именом.
sv: Fler ramlar ut på en gång, var och en med sitt eget namn.
th: แกะออกมาจำนวนมากขึ้นในคราวเดียว แต่ละตัวมีชื่อเป็นของตัวเอง
tr: Aynı anda daha çok sayıda koç dışarı çıkıyor ve her birinin kendine ait bir adı var.
uk: Більше таранів одночасно, кожен зі своєю назвою.
vi: Nhiều ram hơn xuất hiện cùng một lúc, mỗi ram có một tên riêng.
zh_hans: 更多的公羊同时出现，每只都有自己的名字。
zh_hk: 更多的公羊同時出現，每隻都有自己的名字。

source: Morning note
ar: مذكرة الصباح
bg: Сутрешна бележка
bs: Jutarnja napomena
ca: Nota del matí
cs: Ranní poznámka
da: Morgen note
de: Morgennotiz
el: Πρωινό σημείωμα
es: nota de la mañana
et: Hommikune märkus
eu: Goizeko oharra
fi: Aamun muistiinpano
fr: Note du matin
ga: Nóta maidine
gl: Nota de mañá
he: הערת בוקר
hi: सुबह का नोट
hr: Jutarnja bilješka
hu: Reggeli jegyzet
id: Catatan pagi
is: Morgunnótur
it: Nota mattutina
ja: 朝のメモ
ka: დილის შენიშვნა
kk: Таңертеңгілік жазба
ko: 모닝노트
lt: Rytinis užrašas
lv: Rīta piezīme
mk: Утринска белешка
ms: Nota pagi
mt: Nota ta’ filgħodu
nb: Morgennotat
nl: Ochtend opmerking
pl: Poranna notatka
pt_br: Nota matinal
ro: Notă de dimineață
ru: Утренняя заметка
sk: Ranná poznámka
sl: Jutranji zapis
sq: Shënim i mëngjesit
sr: Јутарња белешка
sv: Morgonanteckning
th: บันทึกตอนเช้า
tr: Sabah notu
uk: Ранкова записка
vi: Ghi chú buổi sáng
zh_hans: 早间笔记
zh_hk: 早晨筆記

source: Move my gate here
ar: حرك بوابتي هنا
bg: Преместете портата ми тук
bs: Pomeri moju kapiju ovamo
ca: Mou la meva porta aquí
cs: Přesuňte moji bránu sem
da: Flyt min port hertil
de: Mein Tor hierher verlegen
el: Μετακινήστε την πύλη μου εδώ
es: Mueve mi puerta aquí
et: Vii mu värav siia
eu: Mugitu nire atea hona
fi: Siirrä porttini tänne
fr: Déplace mon portail ici
ga: Bog mo gheata anseo
gl: Move a miña porta aquí
he: תזיז את השער שלי לכאן
hi: मेरा गेट यहां हटाओ
hr: Pomakni moja vrata ovamo
hu: Tedd ide a kapumat
id: Pindahkan gerbangku ke sini
is: Færðu hliðið mitt hingað
it: Sposta qui il mio cancello
ja: ゲートをここに移動します
ka: გადაიტანე ჩემი კარი აქ
kk: Менің қақпамды осында жылжытыңыз
ko: 내 게이트를 여기로 옮기세요
lt: Perkelk mano vartus čia
lv: Pārvietojiet uz šejieni manus vārtus
mk: Преместете ја мојата порта овде
ms: Pindahkan pintu pagar saya ke sini
mt: Mexxi l-bieb tiegħi hawn
nb: Flytt porten min hit
nl: Verplaats mijn poort hierheen
pl: Przesuń tutaj moją bramę
pt_br: Mova meu portão aqui
ro: Mută-mi poarta aici
ru: Перенести ворота сюда
sk: Presuňte moju bránu sem
sl: Premakni moja vrata sem
sq: Lëviz portën time këtu
sr: Помери моју капију овде
sv: Flytta min grind hit
th: ย้ายประตูของฉันมาที่นี่
tr: Kapımı buraya taşı
uk: Перенеси сюди мої ворота
vi: Chuyển cổng của tôi đến đây
zh_hans: 把我的门移到这里
zh_hk: 把我的門移到這裡

source: Move the map — the pin stays in the middle. Only you see this spot.
ar: حرك الخريطة — يبقى الدبوس في المنتصف. أنت فقط ترى هذا المكان.
bg: Преместете картата — щифтът остава в средата. Само вие виждате това място.
bs: Pomjerite mapu — igla ostaje u sredini. Samo vi vidite ovo mesto.
ca: Mou el mapa: el marcador es queda al mig. Només tu veus aquest lloc.
cs: Posuňte mapu — špendlík zůstane uprostřed. Toto místo vidíte jen vy.
da: Flyt kortet — nålen bliver i midten. Kun du ser dette sted.
de: Verschiebe die Karte – die Stecknadel bleibt in der Mitte. Nur du siehst diesen Ort.
el: Μετακινήστε τον χάρτη — η καρφίτσα παραμένει στη μέση. Μόνο εσείς βλέπετε αυτό το σημείο.
es: Mueve el mapa: el marcador permanece en el medio. Sólo tú ves este lugar.
et: Liigutage kaarti – nööpnõel jääb keskele. Ainult teie näete seda kohta.
eu: Mugitu mapa — pina erdian geratzen da. Zuk bakarrik ikusten duzu leku hau.
fi: Siirrä karttaa – merkki pysyy keskellä. Vain sinä näet tämän paikan.
fr: Déplace la carte — le repère reste au milieu. Tu es le seul à voir cet endroit.
ga: Bog an léarscáil - fanann an bioráin sa lár. Ní fheiceann tú ach an láthair seo.
gl: Move o mapa: o alfinete permanece no medio. Só ti ves este lugar.
he: הזז את המפה - הסיכה נשארת באמצע. רק אתה רואה את המקום הזה.
hi: मानचित्र को स्थानांतरित करें - पिन बीच में रहता है। यह स्थान केवल आप ही देखते हैं।
hr: Pomaknite kartu — pribadača ostaje u sredini. Samo ti vidiš ovo mjesto.
hu: Mozgassa a térképet – a gombostű középen marad. Ezt a helyet csak te látod.
id: Pindahkan peta — pin tetap berada di tengah. Hanya kamu yang melihat tempat ini.
is: Færðu kortið — pinninn helst í miðjunni. Aðeins þú sérð þennan stað.
it: Sposta la mappa: il segnaposto rimane al centro. Solo tu vedi questo punto.
ja: 地図を移動します。ピンは中央に留まります。あなただけがこの場所を見ます。
ka: გადაიტანეთ რუკა - პინი რჩება შუაში. მხოლოდ შენ ხედავ ამ ადგილს.
kk: Картаны жылжытыңыз - түйреуіш ортасында қалады. Бұл жерді сіз ғана көресіз.
ko: 지도를 이동하세요. 핀은 중앙에 유지됩니다. 이 자리는 당신에게만 보입니다.
lt: Perkelkite žemėlapį – smeigtukas lieka viduryje. Tik jūs matote šią vietą.
lv: Pārvietojiet karti — spraudīte paliek vidū. Tikai jūs redzat šo vietu.
mk: Поместете ја картата - иглата останува во средината. Само вие го гледате ова место.
ms: Gerakkan peta — pin kekal di tengah. Hanya anda yang nampak tempat ini.
mt: Mexxi l-mappa — il-brilla tibqa’ fin-nofs. Int biss tara dan il-post.
nb: Flytt kartet – nålen forblir i midten. Bare du ser dette stedet.
nl: Verplaats de kaart – de pin blijft in het midden. Alleen jij ziet deze plek.
pl: Przesuń mapę — pinezka pozostanie na środku. Tylko ty widzisz to miejsce.
pt_br: Mova o mapa – o alfinete permanece no meio. Só você vê este local.
ro: Mutați harta — indicatorul rămâne în mijloc. Numai tu vezi acest loc.
ru: Переместите карту — булавка останется посередине. Только ты видишь это место.
sk: Posuňte mapu – špendlík zostane v strede. Toto miesto vidíte iba vy.
sl: Premaknite zemljevid — žebljiček ostane na sredini. Samo vi vidite to mesto.
sq: Lëvizni hartën - kunja qëndron në mes. Vetëm ju e shihni këtë vend.
sr: Померите мапу — игла остаје у средини. Само ви видите ово место.
sv: Flytta kartan — nålen stannar i mitten. Bara du ser denna plats.
th: ย้ายแผนที่ — หมุดจะอยู่ตรงกลาง มีเพียงคุณเท่านั้นที่เห็นจุดนี้
tr: Haritayı hareket ettirin; raptiye ortada kalır. Bu noktayı yalnızca sen görüyorsun.
uk: Перемістіть карту — шпилька залишиться посередині. Тільки ти бачиш це місце.
vi: Di chuyển bản đồ - ghim vẫn ở giữa. Chỉ có bạn nhìn thấy vị trí này.
zh_hans: 移动地图 - 图钉停留在中间。只有你看到这个地方。
zh_hk: 移動地圖 - 圖釘停留在中間。只有你看到這個地方。
